{
    "beer": [
        "You can enjoy a Beer all month long.",
        "Beer stains wash out.",
        "You don't have to wine and dine Beer.",
        "Your beer will always wait patiently in the car while you play football.",
        "When your Beer goes flat, you toos it out.",
        "Beer is never late.",
        "A beer doesn't get jealous when you grab another Beer.",
        "Hangovers go away.",
        "Beer labels come off without a fight.",
        "When you go to a bar, you know you can always pick up a Beer.",
        "Beer never has a headache.",
        "After you've had a Beer, the bottle is still worth 5 cents.",
        "A Beer won't get upset if you come home with another Beer.",
        "If you pour a Beer right, you'll always get good head.",
        "A Beer always goes down easy.",
        "You can have more than one Beer in a night, and not feel guilty.",
        "You can share a Beer with your friends.",
        "You always know when you're the first one to pop a Beer.",
        "Beer is always wet.",
        "Beer doesn't demand equality.",
        "You can have a Beer in public.",
        "A Beer doesn't care when you come.",
        "A frigid Beer is a good Beer.",
        "If you change Beers, you don't have to pay alimony.",
        "You don't have to wash a Beer before it tastes good.",
        "You can't catch social diseases from a Beer.",
        "When you're interrupted by a Beer, it's for a good reason.",
        "A Beer is always satisfying.",
        "A Beer gets lighter the longer you hold it.",
        "A Beer won't tell you it's pregnant for fun.",
        "A Beer doesn't have in-laws.",
        "No matter what the package, a Beer still looks good.",
        "To cool off a Beer, all you have to do is put it in the ice box.",
        "All you have to do to get over a Beer is take a leak.",
        "Beer doesn't complain about farting.",
        "The only thing a Beer tells you is when it's time to go to the bathroom.",
        "You are never embarrased about the beer you bring to a party.",
        "It's okay to leave a party with a different Beer than you arrived with.",
        "Beer won't drive you to drink.",
        "You can shoot a Beer.",
        "A Beer chaser is easy to catch.",
        "You don't need a license to live with a Beer.",
        "A tree is good enough for a Beer.",
        "Beer doesn't grow hair where it shouldn't.",
        "Beer doesn't care how much you earn.",
        "Beer and Ice don't mix.",
        "Beer won't complain about your choice of vacation.",
        "Beer doesn't care if you go to sleep right after you've had it.",
        "Beer is happy to ride in the trunk of your car.",
        "You never have to promise to respect a Beer in the morning.",
        "Beer never complains about the wet spot.",
        "You can put all your old Beers in one room, and they won't fight."
    ]
    
}